<html>
<head>
	<title> Pas&#259;rea mea preferat&#259; </title>
</head>

<body bgcolor = "FFFF99">

<h1 align = "center" style = "font-family:verdana;color:#000099;font-size:40px">Pas&#259;rea flamingo </h1>

<div style = "font-family:verdana;color:#000099">
	<h1>Origine</h1>
		<p>Flamingo roz (Phoenicopterus roseus) este cea mai r&#259;sp&#226;ndit&#259; specie din familia p&#259;s&#259;rilor flamingo. Ea poate fi &#238;nt&#226;lnit&#259; &#238;n Africa, sudul Asiei (coasta Pakistanului și Indiei) &#351;i sudul Europei (Spania, Albania, Turcia, Grecia, Cipru, Portugalia, Italia &#351;i regiunea Camargue din Franța). Unele popula&#355;ii sunt migratoare pe distan&#355;e scurte.
		</p>
	<h1>Hran&#259;</h1>
		<p>Algele verzi-albastre &#351;i cele rosii, larvele, insectele, crustaceele, molu&#351;tele &#351;i pe&#351;tii mici alc&#259;tuiesc dieta principal&#259; a p&#259;s&#259;rilor flamingo. P&#259;s&#259;rile flamingo se nasc cu pene albe-gri, ce se coloreaz&#259; treptat &#238;n natur&#259; datorit&#259; unui compus de nuan&#355;&#259; roz numit cantaxantin&#259;. Compusul se g&#259;se&#351;te &#238;n hrana preferat&#259; a p&#259;s&#259;rilor: creve&#355;i &#351;i alge. P&#259;s&#259;rile flamingo din captivitate &#238;&#351;i pierd culoarea roz a penelor, ce redevin albe, dac&#259; &#238;ngrijitorii nu adaug&#259; cantaxantin&#259; artificial&#259; &#238;n dieta lor. Enzimele din sistemul digestiv descompun cantaxantina &#238;n pigmen&#355;i ce sunt absorbi&#355;i de ficat &#351;i ajung s&#259; coloreze penele &#238;n nuan&#355;ele vibrante pe care le &#351;tim.
		</p>
	<h1>De ce pas&#259;rea flamingo st&#259; &#238;ntr-un picior?</h1>
		<p>Dup&#259; un studiu exhaustiv asupra unui grup de p&#259;s&#259;ri flamingo aflat &#238;n captivitate &#238;ntr-o rezerva&#355;ie din Caraibe, ornitologii Matthew Anderson &#351;i Sarah Williams au descoperit motiva&#355;ia care le face pe elegantele p&#259;s&#259;ri de ap&#259; s&#259; stea cu orele a&#351;ezate &#238;ntr-un singur picior: p&#259;s&#259;rile flamingo adopt&#259; aceast&#259; pozi&#355;ie pentru a-&#351;i regla temperatura corporal&#259;.
		</p>
		<p>O echip&#259; de cercet&#259;tori a ar&#259;tat c&#259; p&#259;s&#259;rile din aceast&#259; specie nu depun niciun efort muscular c&#226;nd adopt&#259; pozi&#355;ia statului &#238;ntr-un picior, ceea ce &#238;nseamnă c&#259; ele economisesc mult mai pu&#355;in&#259; energie astfel, potrivit bbc.co.uk. Din acest motiv, mi&#351;carea flamingoului este una inteligent&#259;, iar procesul evolutiv &#351;i-a pus amprenta asupra istoriei dezvolt&#259;rii acestor p&#259;s&#259;ri migratoare de ap&#259;.
		</p>
	<h1>Curiozit&#259;&#355;i despre flamingo</h1>
		<p>
			<ol>
				<li>Exist&#259; &#351;ase specii distincte de flamingo, dar este nevoie de un ochi foarte bun pentru a le distinge.</li>
				<li>Puii de flamingo se nasc cu pene gri &#351;i albe. Nu se fac roz dec&#226;t dup&#259; un an sau doi. Ciocurile lor sunt drepte &#351;i &#238;ncep s&#259; se curbeze pe m&#259;sur&#259; ce cresc &#351;i se maturizeaz&#259;.</li>
				<li>Masculii &#351;i femelele efectueaz&#259; un dans spectaculos de a face curte &#238;n atragerea unui partener. Odat&#259; formate, leg&#259;turile perechei flamingo sunt &#238;n mare parte monogame.</li>
				<li>Cuv&#226;ntul "flamingo" provine din cuv&#226;ntul spaniol &#351;i portughez "flamenco", care &#238;n traducere &#238;nseamn&#259; "colorat ca flac&#259;ra" &#351;i se refer&#259; la culoarea str&#259;lucitoare a penelor p&#259;s&#259;rilor.</li>
			</ol>
		</p>
	<h1> Sunete produse de flamingo </h1>
		<audio controls>
			<source src = "./Audio/flamingo bird sounds.mp3">
		</audio>
	<h1>Cum danseaz&#259; pas&#259;rea flamingo pentru &#238;mperechere?</h1>
		<video controls>
			<source src = "./Video/Flamingo mating dance.mp4">
		</video>
	<p><a href = "Galerie.html" style = "font-size:25px">Galerie</a></p>
	<h1>Referin&#355;e</h1>
		<ol type = "I">
			<li><a href = "https://goki.ro/animale/flamingo_2932.html" target = "_blank"> https://goki.ro/animale/flamingo_2932.html</li>
			<li><a href = "https://playtech.ro/2017/de-ce-pasarile-flamingo-stau-intr-un-picior/" target = "_blank">https://playtech.ro/2017/de-ce-pasarile-flamingo-stau-intr-un-picior/</li>
			<li><a href = "https://www.descopera.ro/dnews/4757282-de-ce-sta-pasarea-flamingo-intr-un-picior" target = "_blank"> https://www.descopera.ro/dnews/4757282-de-ce-sta-pasarea-flamingo-intr-un-picior</li>
			<li><a href = "https://www.toateanimalele.ro/pasari/flamingo-roz/" target = "_blank" target = "_blank">https://www.toateanimalele.ro/pasari/flamingo-roz/</li>
			<li><a href = "https://www.digi-animalworld.tv/stiri/pasari/pasarile-flamingo-nu-sunt-de-fapt-roz-cum-arata-in-realitate-5554" target = "_blank">https://www.digi-animalworld.tv/stiri/pasari/pasarile-flamingo-nu-sunt-de-fapt-roz-cum-arata-in-realitate-5554</li>
			<li><a href = "https://ro.wikipedia.org/wiki/Flaming_roz" target = "_blank">https://ro.wikipedia.org/wiki/Flaming_roz</li>
		</ol>
</div>
<img src = "./Imagini/index_1.jpg">
<img src = "./Imagini/index_2.jpg">
</body>

</html>